{"token_to_idx": {"<PAD>": 0, "<START>": 1, "<END>": 2, "<UNK>": 3, "": 4, "!": 5, "!!": 6, "!!!": 7, "!!!!!ㅡㅡ": 8, "!!!ㅋㅋ": 9, "!!!ㅎㅎ": 10, "!!ㅂ블락비": 11, "!!ㅋㅋ": 12, "!!드릴꼐요~!!": 13, "!!쵝오": 14, "!ㅋㅋ": 15, "!ㅋㅋ!!": 16, "!ㅋㅋㅋ": 17, "!ㅋㅋ요즘사람들막장아니면잘보지도": 18, "!ㅡ스//": 19, "!재밋슴!!♥": 20, "\"": 21, "\"\"\"뽜와알리": 22, "\"\"\"샴\"\"과": 23, "\"\"ㅈ같다\"\"\"": 24, "\"\"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ": 25, "\"\"나어떻해\"\"는": 26, "\"\"낙스카우\"\"\"": 27, "\"\"베쯔니\"\"": 28, "\"\"빡침주의\"\"": 29, "\"\"썸머타임\"\"이후로": 30, "\"\"오금례\"\"": 31, "\"\"화쥐뫄아": 32, "\"[긍휼]시월의": 33, "\"ㅋㅋㅋㅋ포스터": 34, "\"ㅡ": 35, "\"공리장첸카에타노벨로소클림트뭣하나버릴게없는": 36, "\"그냥더OO크로는": 37, "\"스레쉬": 38, "\"쒯!더": 39, "\"앜ㅋ옛날에": 40, "\"재밋어요~": 41, "#": 42, "$": 43, "%": 44, "%!티백횽아를": 45, "%~~굿~~!!^^": 46, "%망함": 47, "%이다ㅋ": 48, "%포르노": 49, "&": 50, "&gtㅂ&lt": 51, "&lt비브르": 52, "'": 53, "'-^ㅗ": 54, "'ㅅ'": 55, "'ㅅ'/": 56, "'ㅅ'발음": 57, "'ㅇ'자로": 58, "'겟썸'에서": 59, "'나홀로집에'는끚여": 60, "'드릴브라'": 61, "'랄프": 62, "'성괴전쟁'으로": 63, "'스캐너스'": 64, "'시넥더키뉴욕'처럼": 65, "'싱글스'와": 66, "'안녕~또": 67, "'웨컴": 68, "'조너스'": 69, "'쩔었다'는": 70, "'퀼스'와": 71, "'타임시커즈'에도": 72, "'힙": 73, "(": 74, "(-ㅡ)p": 75, "(ㅠㅠ)": 76, "(야구장함께갈사람없음ㅠ)": 77, "(울으뮤)": 78, "(유플릭스": 79, "(흡혈식물": 80, ")": 81, ")을": 82, "*": 83, "+": 84, "+ㅁ+": 85, "+벵상카셀": 86, ",": 87, ",\"\"샤이아": 88, ",-": 89, ",/": 90, ",@": 91, ",@)_": 92, ",──━ㆀ": 93, ",ㄱ": 94, ",ㅇㅇ": 95, ",ㅇ이거야": 96, ",ㅈ": 97, ",ㅉㅉ": 98, ",ㅋ": 99, ",ㅋㅋ": 100, ",ㅋㅋ(안봤지만)": 101, ",ㅋㅋㅋ": 102, ",ㅋㅋㅋㅋ": 103, ",ㅋㅋㅋㅋㅋ": 104, ",ㅋㅋㅋ근데최고의": 105, ",ㅋㅋㅋ진짜": 106, ",ㅋㅋ전형적인": 107, ",ㅋㅋ진실을": 108, ",ㅋ어쨌든유쾌한": 109, ",ㅎ": 110, ",ㅎㅎ": 111, ",ㅎㅎㅎ": 112, ",ㅎㅎ진짜": 113, ",ㅎ원체": 114, ",ㅜ": 115, ",ㅜㅜ": 116, ",ㅜㅠ": 117, ",ㅠ": 118, ",ㅠㅠ": 119, ",ㅠㅠㅠ아웅": 120, ",ㅠㅠ왜갑자기눈물이": 121, ",ㅠㅠ흐규흐규~": 122, ",ㅡ": 123, ",ㅡ!!": 124, ",ㅡ\"\"": 125, ",ㅡ^": 126, ",ㅡㅋ": 127, ",ㅡㅡ": 128, ",ㅡㅡ\"\"\"": 129, ",ㅡㅡ용은무슨": 130, ",ㅡ개": 131, ",ㅡ영화만든뜻은": 132, ",ㅣ": 133, ",ㅣㅣ": 134, ",ㅣ인생에서": 135, ",간만에": 136, ",감동": 137, ",감동ㅠㅠ": 138, ",강산둘다완전조아~♥연기자": 139, ",개그가": 140, ",개꿀ㅋㅋ": 141, ",걍": 142, ",걸어온다": 143, ",골수색": 144, ",곽희성배우분들수고하셧어욧^^멋져요!!!특히다솜언니진짜": 145, ",그리고": 146, ",글구미라": 147, ",기대를": 148, ",김종학의": 149, ",김형준": 150, ",꿀잼": 151, ",나츠오": 152, ",남자배우들섭외잘못하셨어요ㅠㅠ": 153, ",내용": 154, ",넘재밋게봐서": 155, ",네러티브": 156, ",높은완성도": 157, ",눈물의감동": 158, ",다뺐기고ㅡㅡ작가참답없어": 159, ",대기오염제거장치탈레스ㅋㅋㅋㅋㅋ방사능제거장치": 160, ",데츠카오사무선생님이": 161, ",되어가는중": 162, ",드러워!": 163, ",딥블루씨를": 164, ",똥덩어리": 165, ",라이언": 166, ",롱": 167, ",루팡": 168, ",리썰웨폰이훨씬낳다": 169, ",리턴즈": 170, ",마지막비둘기도": 171, ",마츠모토": 172, ",멋지당": 173, ",멜로": 174, ",모르겟고": 175, ",목요일이였어요": 176, ",뭐하러한국에서찍었는지ㅡㅡ": 177, ",뭔가": 178, ",미쉘파이퍼커플의~성숙하고": 179, ",민속음식": 180, ",밍밍하다": 181, ",발성": 182, ",백성현": 183, ",버레스크등": 184, ",보는내내": 185, ",브리트니": 186, ",비됴로봤는데": 187, ",비쥬얼": 188, ",뽀로로": 189, ",사나에": 190, ",사이먼": 191, ",산드라블룩이쁘게": 192, ",상룡": 193, ",생뚱맞고뜬금없는": 194, ",샤이아라보프": 195, ",세스가": 196, ",쇼생크를뒤잇는감동": 197, ",순간순간완전": 198, ",스타쉽트루퍼스": 199, ",스탭": 200, ",스텝분들퐛팅!": 201, ",스토리도": 202, ",스토리도멋집니다ㅠ노지마신지를좋아하신다면": 203, ",스토리도우왕ㅋ굿ㅋ": 204, ",슥들이": 205, ",싄같아서": 206, ",시리즈": 207, ",신카": 208, ",실망ㆀ": 209, ",심재명부부는넉다운당함": 210, ",심혜진": 211, ",쒯!!!": 212, ",쓰레기영화ㅋㅋ": 213, ",악뮤": 214, ",액셕": 215, ",액션": 216, ",액쎤신도": 217, ",얍삽함": 218, ",어뜨케한지훈냅두고강윤재한테다시가죠차라리한지훈이랑잘되게해주던가": 219, ",어린아들캐초딩들만": 220, ",언벨런스한": 221, ",엑소니네랑": 222, ",엑소시즘": 223, ",엘레노어": 224, ",연기": 225, ",연기력": 226, ",영화관가서": 227, ",오경은": 228, ",오니츠카": 229, ",오버랩": 230, ",오우삼일분": 231, ",우웨볼이": 232, ",원표": 233, ",유니크": 234, ",유머완전B급영상쩔어프루프쓸데없고잼없는지지배들수다": 235, ",유우타": 236, ",이연걸중에": 237, ",이후로": 238, ",일본개그에": 239, ",임시완의재발견!!": 240, ",자": 241, ",자연의향기가": 242, ",작가모든분들수고정말": 243, ",쟈넷": 244, ",죠죠!!!!": 245, ",중": 246, ",지루하고": 247, ",진찐아닌거같아요": 248, ",짝퉁이네": 249, ",쩌는액션": 250, ",쩝": 251, ",쬐금": 252, ",촬영": 253, ",캐스트를": 254, ",쿠민": 255, ",퀄리티": 256, ",클로이모레츠가": 257, ",키에슬롭스키": 258, ",타르코프스키적": 259, ",탱자가": 260, ",테오도르": 261, ",토니쟈": 262, ",트럼싸움초딩에게": 263, ",특수분장": 264, ",특수효과()ㅋ": 265, ",특히": 266, ",팅": 267, ",파이널": 268, ",패쓰!": 269, ",피자": 270, ",하하오빠팬이에요ㅊㅋㅊㅋ": 271, ",하하하^^!!!": 272, ",한심하다": 273, ",행동속도와직결된생계": 274, ",헌트리": 275, ",화장실": 276, ",홧팅♥": 277, ",황선희": 278, ",훨신": 279, ",흑흑ㅡㅡㅜㅜ": 280, ",힘들때도와주기만하고버림만받고": 281, "-": 282, "--": 283, "----": 284, "-----": 285, "--ㅋ": 286, "--ㅗ": 287, "-D": 288, "-_-ㅋ": 289, "-_-걍어이없음": 290, "-_ㅜ": 291, "-ㄱ-": 292, "-ㅂ-": 293, "-ㅅ-": 294, "-ㅅ-b": 295, "-ㅅ-링": 296, "-ㅇㅇ-": 297, "-ㅉㅉㅉ": 298, "-ㅋㅋ": 299, "-ㅋㅋㅋㅋ": 300, "-ㅛ-": 301, "-ㅠ": 302, "-ㅠ-": 303, "-ㅡ": 304, "-ㅡㅡ": 305, "-괴벨스-": 306, "/": 307, "//ㅁ//": 308, "0": 309, "1": 310, "2": 311, "3": 312, "4": 313, "5": 314, "6": 315, "7": 316, "8": 317, "9": 318, ":": 319, ":-ㅇ": 320, ";": 321, ";\"\"''": 322, ";/": 323, ";///ㅋ\"": 324, ";:": 325, ";:새미": 326, ";ㄱ-": 327, ";ㄷㄷ": 328, ";ㄷㄷㄷ": 329, ";ㄷㄷㄷㄷㄷㄷㄷ": 330, ";ㄹ쓰레기영화": 331, ";ㅁ": 332, ";ㅅ": 333, ";ㅉㅉ": 334, ";ㅉㅉㅉㅉ": 335, ";ㅉㅉ개뿔도": 336, ";ㅋ": 337, ";ㅋㅋ": 338, ";ㅋㅋㅋ": 339, ";ㅋㅋㅋㅋ": 340, ";ㅋㅋㅋㅋㅋㅋㅋ": 341, ";ㅋㅋ그립구나": 342, ";ㅋㅋ좀비영화두아니궁": 343, ";ㅋ아나": 344, ";ㅎ": 345, ";ㅎㅎㅎ": 346, ";ㅎ은희수깜방에쳐넣어주세요~ㅡㅡ": 347, ";ㅏㅁ너이": 348, ";ㅓㅘ개라으른ㅇㄻㄴ": 349, ";ㅜㅜ": 350, ";ㅜㅡ": 351, ";ㅜ이걸": 352, ";ㅠ": 353, ";ㅠㅠ": 354, ";ㅠㅠㅠㅠㅠㅠ": 355, ";ㅡ": 356, ";ㅡ_ㅜ": 357, ";ㅡㅜ": 358, ";ㅡㅡ": 359, ";ㅣ": 360, ";ㅣㅎㅎ": 361, ";감동도": 362, ";강추~보고": 363, ";개그도": 364, ";개쓰ㅡ레기영화": 365, ";걍": 366, ";그냥자장가수준": 367, ";그래도": 368, ";근데": 369, ";꼭": 370, ";꼴보기싫고": 371, ";끝이조금찝찝하긴햇지만": 372, ";내": 373, ";대단하다": 374, ";랄프": 375, ";막심하게": 376, ";말도안되는": 377, ";머리에": 378, ";모가예쁘다는건지ㅋ얼굴도": 379, ";못봐주겟네ㅔ": 380, ";무섭지도": 381, ";부부간": 382, ";브라운관에서": 383, ";성룡영화중": 384, ";세": 385, ";섹스하고픈걸": 386, ";솔까별하나도": 387, ";스트레스": 388, ";시간": 389, ";심심한": 390, ";아": 391, ";아!그리고진심마지막에한명떨어트릴때하는춤추는거절댄ㄴ그비슷한것도절대": 392, ";억지스럽": 393, ";연출력": 394, ";예전부터": 395, ";왜케": 396, ";이거": 397, ";이럴거면걍접어라": 398, ";잼씀!!ㅎㅎ": 399, ";적수가": 400, ";전체적으로": 401, ";정말": 402, ";정말뭐지라는": 403, ";좀폐지되라이제제발ㅋㅋ": 404, ";좋은": 405, ";지금티비에나오는데": 406, ";진짜": 407, ";쩝": 408, ";챌린저": 409, ";첨엔": 410, ";초능력의사": 411, ";최고!": 412, ";투자자들이": 413, ";환장하겄네": 414, ";힝~": 415, "<": 416, "<룩앳미>": 417, "<스크리머스>도": 418, "=": 419, "=>쒸레기": 420, "=ㅁ=": 421, "=ㅅ=": 422, "=ㅛ=ㅋ": 423, ">": 424, ">ㅁㅁ신고": 425, ">ㅂ<♥>": 426, ">ㅅ신고": 427, "@": 428, "@ㅏㄷ": 429, "@ㅏ재들도": 430, "A": 431, "A+삶": 432, "AB": 433, "ABBA": 434, "ACE": 435, "ACTION": 436, "ADHF": 437, "AG": 438, "AI": 439, "AIDS": 440, "AJ": 441, "AK-": 442, "AKB": 443, "ALL": 444, "AM": 445, "AND": 446, "ANG": 447, "ARE": 448, "ASKY": 449, "AT": 450, "AV": 451, "AVGN": 452, "Abduction": 453, "About": 454, "Above": 455, "Acquired": 456, "Actually": 457, "Adrien": 458, "Africa": 459, "After": 460, "Again": 461, "Ah": 462, "Ain": 463, "Alan": 464, "Albert": 465, "Alien": 466, "All": 467, "Alone": 468, "Alpha": 469, "Always": 470, "Amazing": 471, "American": 472, "Amistad": 473, "An": 474, "Anatomy": 475, "And": 476, "Andersen": 477, "Andes": 478, "Andrew": 479, "Animation": 480, "Aniston": 481, "Answer": 482, "Are": 483, "Aretha": 484, "Around": 485, "Art": 486, "At": 487, "Audio": 488, "Aura": 489, "Australia": 490, "Awakening": 491, "B": 492, "BA": 493, "BAD": 494, "BB": 495, "BBC": 496, "BC": 497, "BEARS": 498, "BEL": 499, "BEST": 500, "BESTOFBEST": 501, "BGM": 502, "BIG": 503, "BIGFOOT": 504, "BLACK": 505, "BMW": 506, "BOB": 507, "BOBBY": 508, "BORING": 509, "BR": 510, "BSB": 511, "BUT": 512, "Baby": 513, "Babyface": 514, "Back": 515, "Bad": 516, "Ballet": 517, "Bardem": 518, "Bbb": 519, "Be": 520, "Bean": 521, "Beautiful": 522, "Bed": 523, "Before": 524, "Believe": 525, "Bella": 526, "Bennett": 527, "Best": 528, "Better": 529, "Between": 530, "Beyond": 531, "Bienvenu": 532, "Biff": 533, "Big": 534, "Bird": 535, "Bitch": 536, "Black": 537, "Block": 538, "Blockbuster": 539, "Blood": 540, "BoA": 541, "Body": 542, "Bond": 543, "Boot": 544, "Borm": 545, "Born": 546, "Both": 547, "Boy": 548, "Bravo": 549, "Brigitte": 550, "Brilliant": 551, "Brooke": 552, "Bruce": 553, "Btv": 554, "Buddha": 555, "Buon": 556, "Bureau": 557, "Bush": 558, "But": 559, "By": 560, "Bye": 561, "B급": 562, "B형": 563, "C": 564, "CAN": 565, "CCM": 566, "CCTV": 567, "CD": 568, "CF": 569, "CG": 570, "CGV": 571, "CGㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ이것도": 572, "CG떄매": 573, "CHCGV": 574, "CIA": 575, "CJ": 576, "CNM": 577, "CNTV": 578, "COME": 579, "CQC": 580, "CROWN": 581, "CS": 582, "CSI": 583, "Camus": 584, "Can": 585, "Captain": 586, "Carey": 587, "Carl": 588, "Carnahan": 589, "Carpe": 590, "Cars": 591, "Cats": 592, "Cg": 593, "Cgv": 594, "Charlotte": 595, "Che": 596, "Child": 597, "Chinese": 598, "Christ": 599, "Christina": 600, "Christine": 601, "Christmas": 602, "Chthonic": 603, "Cilly": 604, "Cinema": 605, "Classic": 606, "Cliche": 607, "Closer": 608, "Coffins": 609, "Colours": 610, "Come": 611, "Continuity": 612, "Cooder": 613, "Cool": 614, "Cooooooool": 615, "Core": 616, "Corpses": 617, "Cosgrove": 618, "Costello": 619, "Could": 620, "Crap": 621, "Crazy": 622, "Creep": 623, "Crush": 624, "Cruz": 625, "Crying": 626, "Ctrl": 627, "Cut": 628, "D": 629, "D&D": 630, "DARKNESS": 631, "DARKNESSAND": 632, "DAY": 633, "DC": 634, "DD": 635, "DDR": 636, "DDR들ㅉㅉ": 637, "DHR": 638, "DIE": 639, "DIY": 640, "DJ": 641, "DK": 642, "DMB": 643, "DMX": 644, "DMZ": 645, "DNA": 646, "DO": 647, "DOA": 648, "DOG": 649, "DOO": 650, "DP": 651, "DREAMS": 652, "DRUG": 653, "DVD": 654, "DVD보자ㅋ": 655, "DX": 656, "Daft": 657, "Daniella": 658, "Dankbarkeit": 659, "Danse": 660, "Dark": 661, "Das": 662, "Date": 663, "De": 664, "Dead": 665, "Deficiency": 666, "Deliver": 667, "Delusion": 668, "Denzel": 669, "Didn": 670, "Digger": 671, "Divided": 672, "Do": 673, "Doctor": 674, "Dog": 675, "Dogs": 676, "Dolittle": 677, "Don": 678, "Down": 679, "Dr": 680, "Dream": 681, "Dude": 682, "Duel": 683, "Dust": 684, "Duvet": 685, "Dvd": 686, "D급좀비물ㅡㅡ": 687, "D는없나요ㅋㅋㅋ☞☜": 688, "D워인가": 689, "E": 690, "EBS": 691, "ECC": 692, "EF": 693, "ELSE": 694, "END": 695, "ENTERTAINING": 696, "EOE": 697, "EPIC": 698, "ER": 699, "ET": 700, "EVER": 701, "EXO": 702, "EXTINGUISH": 703, "Easter": 704, "Ebs": 705, "Edie": 706, "Editing": 707, "Eikon": 708, "Electric": 709, "Eleniak": 710, "Elliott": 711, "Elvis": 712, "Emmanouella": 713, "Emotion": 714, "End": 715, "Enough": 716, "Erika": 717, "Errors": 718, "Etude": 719, "Ever": 720, "Everybody": 721, "Everyone": 722, "Everythig": 723, "Exo": 724, "Exodus": 725, "F": 726, "FACE": 727, "FAIL": 728, "FBI": 729, "FC": 730, "FF": 731, "FILE": 732, "FIN": 733, "FOEVER": 734, "FOREVER": 735, "FOX": 736, "FPS": 737, "FR": 738, "FTISLAND": 739, "FTIsland": 740, "FT아일랜드": 741, "FUCK": 742, "Faith": 743, "Familiar": 744, "Family": 745, "Fast": 746, "Feather": 747, "Felicity": 748, "Festival": 749, "Fi": 750, "Files": 751, "Film": 752, "Fire": 753, "Fish": 754, "Fly": 755, "For": 756, "Forgive": 757, "Forward": 758, "Franklin": 759, "Free": 760, "Freedom": 761, "Front": 762, "Fuck": 763, "Fucked": 764, "Fucking": 765, "G": 766, "GAME": 767, "GCV": 768, "GD": 769, "GG": 770, "GIGN인데ㅋ": 771, "GNOME": 772, "GO": 773, "GOD": 774, "GOES": 775, "GOOD": 776, "GP": 777, "GREAT": 778, "GT": 779, "GTA": 780, "GTA영화버전인줄ㄷㄷ미쿡": 781, "GTO": 782, "GTR": 783, "GV": 784, "Gabe": 785, "Gainsbourg": 786, "Galore": 787, "Garbage": 788, "Garner": 789, "Gggggdgdfds": 790, "Giorno": 791, "Glamorous": 792, "Glee": 793, "Go": 794, "GoGo": 795, "God": 796, "Godard": 797, "Goddamnit": 798, "Godfather": 799, "Going": 800, "Gold": 801, "Gonna": 802, "GooD": 803, "Good": 804, "Goodbye": 805, "Goood": 806, "Gooood": 807, "Gooooooooood": 808, "Grace": 809, "Grant": 810, "Great": 811, "Greed": 812, "Greek": 813, "Grumpy": 814, "Guccione": 815, "Guiness": 816, "Gul": 817, "H": 818, "HAIL": 819, "HBO": 820, "HD": 821, "HGM": 822, "HGW": 823, "HONOR": 824, "HOT": 825, "HUSTLE": 826, "Haley": 827, "Hand": 828, "Hannah": 829, "Happily": 830, "Hardest": 831, "Have": 832, "He": 833, "Hear": 834, "Heart": 835, "Heaven": 836, "Helen": 837, "Hell": 838, "Hello": 839, "Here": 840, "Hero": 841, "High": 842, "Hikaru": 843, "Hit": 844, "Hobbit": 845, "Hollywood": 846, "Holy": 847, "Home": 848, "Horrorfest": 849, "Houjun": 850, "Houston": 851, "How": 852, "Hugh": 853, "Human": 854, "Husk": 855, "Hwa": 856, "Hyojin": 857, "I": 858, "I've": 859, "IAM": 860, "ID": 861, "IDIOT": 862, "IF": 863, "IG": 864, "II": 865, "IMAX": 866, "IMDB": 867, "IMDb": 868, "IMF": 869, "IN": 870, "IPTV": 871, "IQ": 872, "IRA": 873, "IS": 874, "IT": 875, "ITF": 876, "IV": 877, "Ich": 878, "If": 879, "Iggy": 880, "Immune": 881, "In": 882, "Inc": 883, "Innovation": 884, "Interesting": 885, "Into": 886, "Introducing": 887, "Ip": 888, "Iran": 889, "Is": 890, "It": 891, "J": 892, "JAM": 893, "JEON": 894, "JFK": 895, "JJ": 896, "JK": 897, "JOHN": 898, "JSA": 899, "JTBC": 900, "JUST": 901, "JYJ": 902, "JYP": 903, "Jack": 904, "Javier": 905, "Je": 906, "Jennifer": 907, "Jessica": 908, "Jesus": 909, "Jhc": 910, "Jisub": 911, "Jodelle": 912, "Joe": 913, "Joseph": 914, "Jot": 915, "Journey": 916, "Js": 917, "Jump": 918, "Junk": 919, "Just": 920, "Justice": 921, "Justin": 922, "J리그": 923, "K": 924, "K-": 925, "KAIST": 926, "KBS": 927, "KD랭": 928, "KG": 929, "KILL": 930, "KIM": 931, "KKK": 932, "KMDB": 933, "KTX": 934, "Kay": 935, "Kbs": 936, "Keep": 937, "Kia": 938, "Kieslowski": 939, "Kill": 940, "Killing": 941, "KillingTime": 942, "King": 943, "Kitty": 944, "Know": 945, "Kong": 946, "Korea": 947, "Korean": 948, "Koukako": 949, "Krzysztof": 950, "K팝스타": 951, "L": 952, "LAPD": 953, "LC": 954, "LEE": 955, "LG": 956, "LG유플러스": 957, "LIFE": 958, "LIGHT": 959, "LILY": 960, "LIVE": 961, "LOVE": 962, "LOVEEEEEEEEEE": 963, "LOVELY": 964, "La": 965, "Laby": 966, "Lain": 967, "Lawrence": 968, "Le": 969, "Lea": 970, "Leap": 971, "Legend": 972, "Let": 973, "Lie": 974, "Life": 975, "List": 976, "Little": 977, "Living": 978, "Lo": 979, "LoL": 980, "Locke": 981, "Lord": 982, "Love": 983, "M": 984, "MAMA": 985, "MAX": 986, "MB": 987, "MBC": 988, "MBC무비스에서": 989, "MBN": 990, "MBOUT": 991, "MC": 992, "MCU": 993, "MC몽": 994, "ME": 995, "MEGADETH": 996, "MEN": 997, "MGS": 998, "MIG": 999, "MJ": 1000, "MMORGP": 1001, "MMORPG": 1002, "MOMMA": 1003, "MOVIE": 1004, "MP": 1005, "MR": 1006, "MRI": 1007, "MSG": 1008, "MSX": 1009, "MTV": 1010, "MU": 1011, "MV": 1012, "Made": 1013, "Mai": 1014, "Make": 1015, "Makes": 1016, "Man": 1017, "Mark": 1018, "Massimo": 1019, "Master": 1020, "Match": 1021, "Mavri": 1022, "Mbc": 1023, "Mc": 1024, "McCarthy": 1025, "Me": 1026, "Media": 1027, "Meet": 1028, "Melanie": 1029, "Melody": 1030, "Men": 1031, "Mermaid": 1032, "Merr": 1033, "Merry": 1034, "Meryl": 1035, "Mess": 1036, "Metallica": 1037, "Meters": 1038, "Michael": 1039, "Midnight": 1040, "Milianㅠㅠ": 1041, "Miller": 1042, "Millions": 1043, "Mind": 1044, "Miracle": 1045, "Miranda": 1046, "Miss": 1047, "Missing": 1048, "Monk": 1049, "Monkey": 1050, "Montana!!ㅋㅋ여기서": 1051, "More": 1052, "Mother": 1053, "Mountain": 1054, "Movie": 1055, "Moving": 1056, "Mr": 1057, "Much": 1058, "Mulligan": 1059, "Music": 1060, "My": 1061, "N": 1062, "NAVER": 1063, "NBA": 1064, "NC": 1065, "NEVER": 1066, "NG": 1067, "NGC": 1068, "NGㅡㅡ::": 1069, "NO": 1070, "NOT": 1071, "NSA": 1072, "NY": 1073, "Nadasaka": 1074, "Nation": 1075, "Naver": 1076, "Ne": 1077, "Neo": 1078, "Nevins": 1079, "Nice": 1080, "Nielsen": 1081, "Niggar": 1082, "Night": 1083, "No": 1084, "Non": 1085, "Normal": 1086, "Not": 1087, "Nowhere": 1088, "O": 1089, "OBS": 1090, "OC": 1091, "OCN": 1092, "OF": 1093, "OFF": 1094, "OK": 1095, "OKㅋ": 1096, "OK재밌는": 1097, "OMG": 1098, "ON": 1099, "ONE": 1100, "OO": 1101, "OOO": 1102, "OOOO": 1103, "OOOOㅋ": 1104, "OOOㅋㅋ": 1105, "OOOㅋㅋㅋㅋㅋ": 1106, "OOO기ㅡㅡ": 1107, "OOO기영화ㅡㅡ이딴걸": 1108, "OOO네ㅋ": 1109, "OOO비추브릿이": 1110, "OOO슥같은": 1111, "OOO안돌아감보지마라ㅉ": 1112, "OOO인듯ㅋㅋㅋ": 1113, "OOㅇ": 1114, "OOㅋㅋㅋ": 1115, "OOㅋㅋㅋㅋㅋ": 1116, "OOㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ": 1117, "OOㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ": 1118, "OOㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ": 1119, "OOㅋㅋㅋㅋㅋ마지막에": 1120, "OOㅋㅋ뭔가": 1121, "OOㅠㅜ": 1122, "OOㅡㅡ": 1123, "OO같~퉤~": 1124, "OO년ㅋㅋ왜사냐": 1125, "OO들앜ㅋ": 1126, "OO들앜ㅋㅋㅋㅋㅋㅋㅋㅋ": 1127, "OO럼아": 1128, "OO력쩌네": 1129, "OO로또": 1130, "OO맞더만ㅠㅠ": 1131, "OO미굳": 1132, "OP": 1133, "OST": 1134, "OTL": 1135, "OUT": 1136, "OVA": 1137, "OVER": 1138, "OZ": 1139, "Oasis": 1140, "Ocn": 1141, "Oddity": 1142, "Of": 1143, "Off": 1144, "Oh": 1145, "Old": 1146, "Omega": 1147, "One": 1148, "OoKeEZ": 1149, "Opera": 1150, "Or": 1151, "Origins": 1152, "OsT": 1153, "Ost": 1154, "Out": 1155, "P": 1156, "PC": 1157, "PCT": 1158, "PD": 1159, "PD수첩": 1160, "PEACE": 1161, "PIFF": 1162, "PINK": 1163, "PIXAR": 1164, "PM": 1165, "PMP": 1166, "POSSIBLE": 1167, "PPL": 1168, "PS": 1169, "PTSD": 1170, "Panabaker": 1171, "Paris": 1172, "Park": 1173, "Part": 1174, "Passion": 1175, "Paul": 1176, "Peace": 1177, "Penelope": 1178, "Penny": 1179, "Perfect": 1180, "Piece": 1181, "Plan": 1182, "Planete": 1183, "Pop": 1184, "Porn": 1185, "Portrait": 1186, "Pray": 1187, "Preisner": 1188, "Princess": 1189, "Principessa": 1190, "Promenade": 1191, "Punk": 1192, "Putrefaction": 1193, "Q": 1194, "QPR": 1195, "Qord": 1196, "Quasi": 1197, "Queen": 1198, "Queer": 1199, "Quest": 1200, "R": 1201, "RAF": 1202, "REC": 1203, "RIP": 1204, "ROCK": 1205, "ROLL": 1206, "RPG": 1207, "RX": 1208, "Rain": 1209, "Raindrops": 1210, "Ray": 1211, "Read": 1212, "Real": 1213, "Rec": 1214, "Recall": 1215, "Red": 1216, "Reflection": 1217, "Regrette": 1218, "Remember": 1219, "Rethink": 1220, "Return": 1221, "Revenge": 1222, "Reverse": 1223, "Revolution": 1224, "Revolutionary": 1225, "Rickman": 1226, "Rien": 1227, "Rings": 1228, "River": 1229, "Road": 1230, "Robocop": 1231, "Rock": 1232, "Roll": 1233, "Roman": 1234, "Romance": 1235, "Rome": 1236, "Run": 1237, "Ry": 1238, "S": 1239, "SAMSUN": 1240, "SAT": 1241, "SATC": 1242, "SBS": 1243, "SEGA": 1244, "SF": 1245, "SFX": 1246, "SHINES": 1247, "SHIT": 1248, "SHOW": 1249, "SI": 1250, "SICKO": 1251, "SM": 1252, "SNL": 1253, "SNS": 1254, "SOUTH": 1255, "SP": 1256, "SS": 1257, "SUPER": 1258, "SUPERB": 1259, "SWAT": 1260, "SX": 1261, "Sam": 1262, "Sara": 1263, "Sauras": 1264, "Sauvage": 1265, "Saves": 1266, "Say": 1267, "Scene": 1268, "Sci": 1269, "Screen": 1270, "Sedgwick": 1271, "See": 1272, "Sehr": 1273, "Serious": 1274, "Seydoux": 1275, "Sf": 1276, "Shall": 1277, "She": 1278, "Sherman": 1279, "Shi": 1280, "ShiHou": 1281, "Shields": 1282, "Shit": 1283, "Short": 1284, "Shot": 1285, "Shut": 1286, "Sienna": 1287, "Sihoo": 1288, "Singer": 1289, "Sir": 1290, "Size": 1291, "Sleeping": 1292, "Slow": 1293, "Smith": 1294, "So": 1295, "Soggy": 1296, "Sound": 1297, "Space": 1298, "Steep": 1299, "Steet": 1300, "Step": 1301, "Still": 1302, "Stop": 1303, "Storm": 1304, "Story": 1305, "Stranger": 1306, "Such": 1307, "Suit": 1308, "Summer": 1309, "Sunrise": 1310, "Sunset": 1311, "Support": 1312, "SweetBox": 1313, "Sydney": 1314, "Syndrome": 1315, "T": 1316, "TAPE": 1317, "TBS": 1318, "TDN": 1319, "THE": 1320, "THINGS": 1321, "THIS": 1322, "TO": 1323, "TOP": 1324, "TRASH": 1325, "TRISTAR": 1326, "TRPG": 1327, "TRUE": 1328, "TT": 1329, "TTL": 1330, "TV": 1331, "TVB": 1332, "TV용괴작!!!!!!!!!!!!": 1333, "TV조선": 1334, "TX": 1335, "Take": 1336, "Tanakaりえ": 1337, "Tang": 1338, "Technicolor": 1339, "Tegan": 1340, "Tell": 1341, "Terminator": 1342, "Th": 1343, "Thank": 1344, "That": 1345, "The": 1346, "There": 1347, "Thing": 1348, "This": 1349, "Three": 1350, "Tie": 1351, "Time": 1352, "Tlqkf": 1353, "To": 1354, "ToT": 1355, "Togom": 1356, "Tokyo": 1357, "Too": 1358, "Top": 1359, "Topher": 1360, "Total": 1361, "Touching": 1362, "Tq": 1363, "Tresh": 1364, "Trilogy": 1365, "Trois": 1366, "Trouble": 1367, "Trust": 1368, "Tv": 1369, "Twilight": 1370, "Two": 1371, "TwoAgainstTheWorld": 1372, "U": 1373, "UCC": 1374, "UFC": 1375, "UFG": 1376, "UFO": 1377, "UK": 1378, "UMF": 1379, "UN": 1380, "UP": 1381, "UPR": 1382, "USA": 1383, "UTIFUL": 1384, "Ufo": 1385, "Under": 1386, "Underworld": 1387, "Unexpected": 1388, "Unrated": 1389, "Up": 1390, "Upgrade": 1391, "Us": 1392, "V": 1393, "VCD": 1394, "VCR": 1395, "VERA": 1396, "VFX": 1397, "VGA": 1398, "VHS": 1399, "VIP": 1400, "VJ": 1401, "VJ특공대": 1402, "VOD": 1403, "VOICE": 1404, "VS": 1405, "Van": 1406, "Ver": 1407, "Very": 1408, "Vijay": 1409, "Vita": 1410, "Voter": 1411, "WANTS": 1412, "WAR": 1413, "WATER": 1414, "WEAR": 1415, "WHAT": 1416, "WHO": 1417, "WHY": 1418, "WITH": 1419, "WOMAN": 1420, "WOOOOOOD": 1421, "WORST": 1422, "WOW": 1423, "WTF": 1424, "WTH": 1425, "WWE": 1426, "Wakana": 1427, "Walker": 1428, "Wall": 1429, "Wallaby": 1430, "Walshy": 1431, "Wang": 1432, "Wanna": 1433, "Want": 1434, "Warning": 1435, "Was": 1436, "Washington": 1437, "WasteTime": 1438, "Wasted": 1439, "Wave": 1440, "Way": 1441, "We": 1442, "Wei": 1443, "Well": 1444, "Wes": 1445, "What": 1446, "When": 1447, "Who": 1448, "Why": 1449, "Will": 1450, "Wilson": 1451, "Wise": 1452, "With": 1453, "WoW": 1454, "Wolces": 1455, "Wolverine": 1456, "Wonders": 1457, "Works": 1458, "World": 1459, "Worst": 1460, "Wow": 1461, "Write": 1462, "X": 1463, "XEBEC": 1464, "XFTM": 1465, "XTM": 1466, "XX": 1467, "XXX": 1468, "XXXX": 1469, "Xx": 1470, "X맨": 1471, "X스": 1472, "Y": 1473, "YB": 1474, "YDG": 1475, "YES": 1476, "YO": 1477, "YOU": 1478, "YTN": 1479, "YUI": 1480, "YWCA": 1481, "Year": 1482, "Yesterday": 1483, "Yo": 1484, "YooHoo": 1485, "You": 1486, "Young": 1487, "Your": 1488, "Z": 1489, "ZAZ": 1490, "ZERO": 1491, "ZZ": 1492, "Zbigniew": 1493, "Zero": 1494, "Zzz": 1495, "Zzzzz": 1496, "[": 1497, "[금방친해지다니]ㅡㅡ": 1498, "[까프까즈": 1499, "\\": 1500, "]": 1501, "]ㅋㅋ": 1502, "^": 1503, "^-^재미있어재미있어~~ㅎㅎ": 1504, "^^ㅋ": 1505, "^^ㅋㅋ": 1506, "^^ㅋㅋㅋ": 1507, "^^히나타짱": 1508, "^ㅁ^": 1509, "^ㅇ^": 1510, "^ㅎㅎㅎ": 1511, "^ㅗ^": 1512, "^ㅡ^": 1513, "^슨^": 1514, "^재밋답니다": 1515, "_": 1516, "_(@": 1517, "_ㅇ": 1518, "`": 1519, "`푸스로다`덕분에": 1520, "a": 1521, "abandoned": 1522, "abour": 1523, "about": 1524, "ac": 1525, "accept": 1526, "accepted": 1527, "accident": 1528, "acs": 1529, "act": 1530, "acting": 1531, "action": 1532, "actor": 1533, "actually": 1534, "adfasdfasd": 1535, "afkn": 1536, "afro": 1537, "after": 1538, "again": 1539, "age": 1540, "aged": 1541, "agents": 1542, "aggressive": 1543, "ah": 1544, "ai": 1545, "aimer": 1546, "ak": 1547, "aks": 1548, "alba": 1549, "albert": 1550, "aldkjhg": 1551, "alice": 1552, "alive": 1553, "all": 1554, "alsdkfhl": 1555, "always": 1556, "am": 1557, "amazing": 1558, "american": 1559, "amor": 1560, "amour": 1561, "amy": 1562, "an": 1563, "analysis": 1564, "and": 1565, "angel": 1566, "angeles": 1567, "animation": 1568, "anonymous": 1569, "anteINCEPTION": 1570, "anyway": 1571, "anyways": 1572, "aosdf": 1573, "aozora": 1574, "appearing": 1575, "appreciate": 1576, "are": 1577, "argentina": 1578, "around": 1579, "arrow": 1580, "art": 1581, "artist": 1582, "as": 1583, "asd": 1584, "asdasdasda": 1585, "asfgsdlgkbjsjvb": 1586, "ass": 1587, "asshole": 1588, "astonishingness": 1589, "at": 1590, "attore": 1591, "audition": 1592, "aut": 1593, "av": 1594, "avi": 1595, "av수준ㄷㄷ": 1596, "away": 1597, "awesome": 1598, "b": 1599, "baby": 1600, "babyjuly": 1601, "bacause": 1602, "back": 1603, "bad": 1604, "badass": 1605, "badge": 1606, "bakseryung": 1607, "bal": 1608, "ballbuster": 1609, "bar": 1610, "barefoot": 1611, "bb": 1612, "bbak": 1613, "bbb": 1614, "bbbb": 1615, "bbbbbb": 1616, "bbc": 1617, "be": 1618, "bear": 1619, "beautiful": 1620, "beauty": 1621, "becauf": 1622, "becomes": 1623, "before": 1624, "being": 1625, "believe": 1626, "belive": 1627, "bell": 1628, "belongs": 1629, "best": 1630, "bestest": 1631, "bestofbest": 1632, "better": 1633, "between": 1634, "bgm": 1635, "bi": 1636, "bibbidi": 1637, "bibo": 1638, "big": 1639, "bill": 1640, "bingshen": 1641, "birds": 1642, "bit": 1643, "bitch": 1644, "bitchs": 1645, "bjy": 1646, "black": 1647, "blind": 1648, "blindtongu": 1649, "blog": 1650, "blow": 1651, "blue": 1652, "bluequeen": 1653, "bo": 1654, "bobbidi": 1655, "body": 1656, "bomb": 1657, "boo": 1658, "booldy": 1659, "bored": 1660, "boring": 1661, "born": 1662, "bottle": 1663, "bottom": 1664, "boulvard": 1665, "boy": 1666, "boys": 1667, "brainless": 1668, "brains": 1669, "brave": 1670, "breath": 1671, "breathing": 1672, "bridge": 1673, "brilliant": 1674, "bring": 1675, "britney": 1676, "broadcasted": 1677, "broken": 1678, "brought": 1679, "bullshit": 1680, "business": 1681, "but": 1682, "bw": 1683, "by": 1684, "bye": 1685, "bㅁㅇ": 1686, "c": 1687, "cG": 1688, "cafe": 1689, "can": 1690, "cant": 1691, "capguy": 1692, "car": 1693, "care": 1694, "careful": 1695, "caring": 1696, "carter": 1697, "case": 1698, "caucasian": 1699, "cause": 1700, "cbgb": 1701, "cc": 1702, "cctv": 1703, "cd": 1704, "cent": 1705, "cet": 1706, "cf": 1707, "cg": 1708, "cgi": 1709, "cgv": 1710, "cgㅣ": 1711, "cg괘안쿠만~~~평점낮은이유몰긋넹내용도빵빵하고모처럼중국영화보는거같구먼~~ㅋ": 1712, "ch": 1713, "chCGV": 1714, "change": 1715, "chaplin": 1716, "cheap": 1717, "cheese": 1718, "cheo": 1719, "chez": 1720, "chicken": 1721, "chickens": 1722, "child": 1723, "children": 1724, "china": 1725, "chr": 1726, "chris": 1727, "chsjd": 1728, "cibal": 1729, "cin": 1730, "city": 1731, "civilians": 1732, "cj": 1733, "ckdg": 1734, "ckfkflgjfzmqha": 1735, "cking": 1736, "cliche": 1737, "close": 1738, "club": 1739, "cm": 1740, "cms": 1741, "cnn": 1742, "co": 1743, "code": 1744, "cold": 1745, "coldplay": 1746, "collateral": 1747, "color": 1748, "com": 1749, "combination": 1750, "come": 1751, "comedy": 1752, "comegod": 1753, "comes": 1754, "coming": 1755, "commando": 1756, "completely": 1757, "construction": 1758, "converste": 1759, "cookie": 1760, "cool": 1761, "corp": 1762, "could": 1763, "count": 1764, "couperet": 1765, "courage": 1766, "cqn": 1767, "crap": 1768, "craps": 1769, "craziest": 1770, "crazy": 1771, "creed": 1772, "creep": 1773, "criminal": 1774, "crisis": 1775, "crist": 1776, "crucible": 1777, "crumbles": 1778, "cry": 1779, "cs": 1780, "csi": 1781, "cuck": 1782, "cure": 1783, "cut": 1784, "cute": 1785, "cuz": 1786, "cz": 1787, "d": 1788, "da": 1789, "dadf": 1790, "damage": 1791, "damn": 1792, "dance": 1793, "dangers": 1794, "daredevil": 1795, "dark": 1796, "das": 1797, "day": 1798, "days": 1799, "db": 1800, "dbsd": 1801, "dc": 1802, "dd": 1803, "ddd": 1804, "ddong": 1805, "ddr": 1806, "dd재밋게": 1807, "dead": 1808, "death": 1809, "del": 1810, "deserve": 1811, "deserves": 1812, "detail": 1813, "detective": 1814, "dicasso": 1815, "did": 1816, "didn": 1817, "die": 1818, "diem": 1819, "different": 1820, "dig": 1821, "dimitri": 1822, "directly": 1823, "director": 1824, "dirty": 1825, "discovery": 1826, "divorce": 1827, "djqtwlaks": 1828, "dkRkdnj": 1829, "dksthslghqzlsttmrk": 1830, "dl": 1831, "dlPlcw": 1832, "dlals": 1833, "dldkejdooljsdflkaef": 1834, "dlf": 1835, "dlrj": 1836, "dlwhdrnjs": 1837, "dmb": 1838, "dmdma": 1839, "dmgkgkgkgkg": 1840, "dmx": 1841, "dnstj": 1842, "do": 1843, "doctor": 1844, "documentary": 1845, "does": 1846, "dogdog": 1847, "dogs": 1848, "doing": 1849, "dom": 1850, "don": 1851, "done": 1852, "dont": 1853, "door": 1854, "doramonz": 1855, "down": 1856, "dp": 1857, "drama": 1858, "dream": 1859, "dreams": 1860, "drlc": 1861, "drop": 1862, "ds": 1863, "dudghkfmf": 1864, "duel": 1865, "duper": 1866, "dust": 1867, "dvd": 1868, "dx": 1869, "d였다ㄷㄷ": 1870, "e": 1871, "earth": 1872, "easier": 1873, "easily": 1874, "ebs": 1875, "ec": 1876, "ed": 1877, "edd": 1878, "ee": 1879, "eggs": 1880, "ehdnaehla": 1881, "ehwj": 1882, "ekfns": 1883, "elementary": 1884, "english": 1885, "enjoy": 1886, "enough": 1887, "enthsiasm": 1888, "entry": 1889, "epilogue": 1890, "eri": 1891, "est": 1892, "et": 1893, "etc": 1894, "evans": 1895, "ever": 1896, "every": 1897, "everybody": 1898, "everything": 1899, "everytime": 1900, "everywhere": 1901, "eveything": 1902, "evil": 1903, "ex": 1904, "example": 1905, "excellent": 1906, "exhausted": 1907, "experiment": 1908, "experimental": 1909, "extincted": 1910, "eye": 1911, "eyes": 1912, "f": 1913, "fact": 1914, "fail": 1915, "failures": 1916, "faith": 1917, "fall": 1918, "falling": 1919, "familiar": 1920, "fancy": 1921, "fantastic": 1922, "far": 1923, "fast": 1924, "father": 1925, "fault": 1926, "favorate": 1927, "fc": 1928, "feat": 1929, "feed": 1930, "feel": 1931, "feeling": 1932, "festival": 1933, "few": 1934, "ff": 1935, "fffffuuuuu": 1936, "fiction": 1937, "fighing": 1938, "figure": 1939, "film": 1940, "find": 1941, "fine": 1942, "finished": 1943, "first": 1944, "fks": 1945, "flijaseoifj": 1946, "flower": 1947, "fm": 1948, "fndl": 1949, "fockrersㅋㅋㅋㅋ": 1950, "follow": 1951, "foot": 1952, "for": 1953, "forever": 1954, "forward": 1955, "fot": 1956, "fq": 1957, "fragility": 1958, "fraud": 1959, "free": 1960, "fresh": 1961, "friend": 1962, "from": 1963, "fu": 1964, "fuck": 1965, "fucked": 1966, "fucker": 1967, "fucking": 1968, "fuehle": 1969, "full": 1970, "fun": 1971, "funny": 1972, "furious": 1973, "fxxxxk": 1974, "g": 1975, "gaga": 1976, "game": 1977, "gay": 1978, "gayest": 1979, "ge": 1980, "gear": 1981, "gecko": 1982, "get": 1983, "gets": 1984, "gewidmet": 1985, "gg": 1986, "ghdvy": 1987, "ghghjj": 1988, "ghlgklgklgkl": 1989, "giant": 1990, "gilles": 1991, "gimme": 1992, "girl": 1993, "give": 1994, "giveusfree": 1995, "giving": 1996, "gjwl": 1997, "glee": 1998, "go": 1999, "goal": 2000, "god": 2001, "goddamn": 2002, "goes": 2003, "going": 2004, "gola": 2005, "gold": 2006, "goldstar": 2007, "gonna": 2008, "good": 2009, "goood": 2010, "gooood": 2011, "goooooooood": 2012, "goqmdl": 2013, "got": 2014, "gp": 2015, "grace": 2016, "grape": 2017, "great": 2018, "greatest": 2019, "grizzly": 2020, "grjk": 2021, "gross": 2022, "gt": 2023, "gtA": 2024, "gtLittle": 2025, "gta": 2026, "gta였다ㅋ": 2027, "gto": 2028, "gun": 2029, "guns": 2030, "guri": 2031, "gut": 2032, "gv": 2033, "h": 2034, "hack": 2035, "had": 2036, "hahahah": 2037, "handsome": 2038, "hangl": 2039, "hanmail": 2040, "happen": 2041, "happy": 2042, "has": 2043, "have": 2044, "hd": 2045, "he": 2046, "head": 2047, "hear": 2048, "hearts": 2049, "heaven": 2050, "hell": 2051, "help": 2052, "her": 2053, "here": 2054, "hero": 2055, "hesitate": 2056, "hetero": 2057, "hi": 2058, "hihi": 2059, "him": 2060, "his": 2061, "hit": 2062, "hj": 2063, "hokicc": 2064, "holy": 2065, "home": 2066, "honor": 2067, "hoo": 2068, "hoon": 2069, "hope": 2070, "hostory": 2071, "hot": 2072, "how": 2073, "http": 2074, "husband": 2075, "i": 2076, "iamking": 2077, "identity": 2078, "idiot": 2079, "idm": 2080, "if": 2081, "ijwsd": 2082, "il": 2083, "im": 2084, "imagine": 2085, "imdb": 2086, "important": 2087, "impressed": 2088, "impressive": 2089, "in": 2090, "incoming": 2091, "independence": 2092, "independent": 2093, "ing": 2094, "initiation": 2095, "innocent": 2096, "inositol": 2097, "insight": 2098, "introduction": 2099, "iptv": 2100, "is": 2101, "isn": 2102, "it": 2103, "itf": 2104, "jaji": 2105, "jakwonigon": 2106, "jam": 2107, "jamais": 2108, "jeewon": 2109, "jeongparkwo": 2110, "jesus": 2111, "jh": 2112, "jiff": 2113, "jin": 2114, "jjangge": 2115, "jjladam": 2116, "jj에이브럼스가": 2117, "jk": 2118, "jkbbsb": 2119, "jo": 2120, "job": 2121, "john": 2122, "jongholin": 2123, "joonggonara": 2124, "jou": 2125, "joy": 2126, "jsa": 2127, "jtbc": 2128, "jtotal": 2129, "julie": 2130, "june": 2131, "junk": 2132, "jurassic": 2133, "just": 2134, "jyj": 2135, "jyp": 2136, "k": 2137, "kame": 2138, "kan": 2139, "kbs": 2140, "keep": 2141, "kg": 2142, "khkk": 2143, "kia": 2144, "kill": 2145, "killer": 2146, "killig": 2147, "killing": 2148, "kimd": 2149, "kimh": 2150, "kinase": 2151, "kinda": 2152, "king": 2153, "kiss": 2154, "kjs": 2155, "kkw": 2156, "kl": 2157, "klux": 2158, "km": 2159, "km/h겠지저건": 2160, "kmdb": 2161, "knight": 2162, "knocked": 2163, "know": 2164, "knows": 2165, "kokomo": 2166, "korea": 2167, "korealv": 2168, "kpop": 2169, "kr": 2170, "krystal": 2171, "ksgome": 2172, "ksylord": 2173, "kt": 2174, "ktx": 2175, "l": 2176, "lady": 2177, "laptop": 2178, "last": 2179, "lastmanstanding": 2180, "lately": 2181, "later": 2182, "laundry": 2183, "lay": 2184, "lazlo": 2185, "le": 2186, "learned": 2187, "least": 2188, "leesj": 2189, "legend": 2190, "les": 2191, "lesbian": 2192, "lesbians": 2193, "leslie": 2194, "let": 2195, "letter": 2196, "lg": 2197, "lh": 2198, "life": 2199, "like": 2200, "liked": 2201, "likes": 2202, "lilyoulil": 2203, "lim": 2204, "limitation": 2205, "lips": 2206, "literally": 2207, "little": 2208, "live": 2209, "ll": 2210, "log": 2211, "lol": 2212, "lolita": 2213, "lollipop": 2214, "lonely": 2215, "look": 2216, "looks": 2217, "lost": 2218, "lot": 2219, "love": 2220, "lovely": 2221, "lover": 2222, "love타츠야~류야옵빠": 2223, "loving": 2224, "low": 2225, "lsm": 2226, "lt": 2227, "lucky": 2228, "luxury": 2229, "lv": 2230, "ly": 2231, "m": 2232, "ma": 2233, "made": 2234, "main": 2235, "maincharacter": 2236, "majesty": 2237, "major": 2238, "making": 2239, "mama": 2240, "man": 2241, "manga": 2242, "manifique": 2243, "many": 2244, "march": 2245, "marine": 2246, "marlee": 2247, "marmalade": 2248, "martial": 2249, "marvelous": 2250, "mary": 2251, "masterpiece": 2252, "mate": 2253, "material": 2254, "mathematical": 2255, "matter": 2256, "matters": 2257, "mattina": 2258, "maybe": 2259, "mb": 2260, "mbc": 2261, "mc": 2262, "me": 2263, "meet": 2264, "memento": 2265, "memories": 2266, "mi": 2267, "mich": 2268, "michin": 2269, "middle": 2270, "might": 2271, "miglior": 2272, "milllers": 2273, "mind": 2274, "minimum": 2275, "minutes": 2276, "miss": 2277, "missing": 2278, "mm": 2279, "mmm": 2280, "modern": 2281, "moives": 2282, "moment": 2283, "mon": 2284, "monde": 2285, "mondo": 2286, "money": 2287, "moonlight": 2288, "morbidsaint": 2289, "more": 2290, "morris": 2291, "most": 2292, "mother": 2293, "move": 2294, "moved": 2295, "movie": 2296, "movies": 2297, "moving": 2298, "mp": 2299, "msg": 2300, "much": 2301, "murder": 2302, "musch": 2303, "muscle": 2304, "music": 2305, "must": 2306, "muzic": 2307, "mv": 2308, "my": 2309, "mysterious": 2310, "mystery": 2311, "n": 2312, "name": 2313, "nameNMLcygni": 2314, "named": 2315, "napping": 2316, "naver": 2317, "nayajoa": 2318, "nc": 2319, "ncis": 2320, "nd": 2321, "ne": 2322, "near": 2323, "need": 2324, "needs": 2325, "neighborhood": 2326, "nemofile": 2327, "net": 2328, "never": 2329, "new": 2330, "newyork": 2331, "next": 2332, "ng": 2333, "nhn": 2334, "nice": 2335, "nicho": 2336, "nimi": 2337, "nipples": 2338, "nn": 2339, "no": 2340, "nobody": 2341, "nono": 2342, "noraism": 2343, "not": 2344, "notable": 2345, "nous": 2346, "npg": 2347, "ntertainer": 2348, "numbers": 2349, "nypd": 2350, "o": 2351, "oak": 2352, "object": 2353, "occam": 2354, "ocn": 2355, "ocn앵간히": 2356, "oddity": 2357, "odyssey": 2358, "of": 2359, "off": 2360, "oh": 2361, "ok": 2362, "okbag": 2363, "old": 2364, "on": 2365, "once": 2366, "one": 2367, "only": 2368, "oo": 2369, "ooh": 2370, "op": 2371, "openskies": 2372, "operate": 2373, "opp": 2374, "or": 2375, "org": 2376, "organized": 2377, "orientation": 2378, "osh": 2379, "ost": 2380, "ost따위없겠지ㅜ": 2381, "our": 2382, "out": 2383, "ova": 2384, "p": 2385, "pace": 2386, "pack": 2387, "paik": 2388, "pain": 2389, "panic": 2390, "paris": 2391, "park": 2392, "part": 2393, "party": 2394, "pas": 2395, "pcodream": 2396, "pd": 2397, "people": 2398, "pepoi": 2399, "perfect": 2400, "performance": 2401, "performances": 2402, "perpect": 2403, "person": 2404, "pian": 2405, "piece": 2406, "pierre": 2407, "pifan": 2408, "piff": 2409, "pig": 2410, "pigs": 2411, "pissed": 2412, "places": 2413, "plain": 2414, "plastic": 2415, "play": 2416, "playground": 2417, "plex": 2418, "plus": 2419, "pm": 2420, "pmp": 2421, "podbbang": 2422, "poem": 2423, "point": 2424, "pokect": 2425, "poor": 2426, "pop": 2427, "portrait": 2428, "possible": 2429, "potato": 2430, "powers": 2431, "ppl": 2432, "ppp": 2433, "pq": 2434, "preparing": 2435, "presumed": 2436, "priaphos": 2437, "priceless": 2438, "principles": 2439, "problems": 2440, "ps": 2441, "pta": 2442, "ptk": 2443, "pupp": 2444, "push": 2445, "q": 2446, "qenansfyd": 2447, "qhkTejs": 2448, "qhkTsmsep": 2449, "qkdeodnd": 2450, "qudtlsrkxdms": 2451, "qudvkf": 2452, "question": 2453, "quiet": 2454, "quite": 2455, "quitte": 2456, "r": 2457, "race": 2458, "rain": 2459, "rainy": 2460, "rate": 2461, "rather": 2462, "raw": 2463, "razor": 2464, "rckwang": 2465, "re": 2466, "real": 2467, "realistic": 2468, "realistically": 2469, "really": 2470, "reamonn": 2471, "recognized": 2472, "record": 2473, "religion": 2474, "remember": 2475, "reminding": 2476, "requiring": 2477, "respect": 2478, "revealing": 2479, "reviewTab": 2480, "ribbon": 2481, "rid": 2482, "right": 2483, "riposa": 2484, "rise": 2485, "rj": 2486, "rjfqjwkd": 2487, "ro": 2488, "road": 2489, "roar": 2490, "robot": 2491, "rock": 2492, "rocker": 2493, "role": 2494, "roles": 2495, "roll": 2496, "romance": 2497, "romantic": 2498, "rookie": 2499, "ros": 2500, "round": 2501, "routine": 2502, "rqe": 2503, "rr": 2504, "rubylincc": 2505, "rudin": 2506, "rules": 2507, "runningmania": 2508, "r걍": 2509, "s": 2510, "sad": 2511, "sagelord": 2512, "said": 2513, "salt": 2514, "samjungman": 2515, "santana": 2516, "satc": 2517, "savage": 2518, "saved": 2519, "saving": 2520, "saw": 2521, "say": 2522, "says": 2523, "sbs": 2524, "scandal": 2525, "scary": 2526, "scene": 2527, "school": 2528, "science": 2529, "script": 2530, "scumbag": 2531, "sdfsdfd": 2532, "sea": 2533, "season": 2534, "see": 2535, "seeing": 2536, "seen": 2537, "sehr": 2538, "senora": 2539, "sense": 2540, "sentimiento": 2541, "senyora": 2542, "senza": 2543, "serial": 2544, "series": 2545, "sex": 2546, "sexual": 2547, "sf": 2548, "sfx": 2549, "shall": 2550, "shame": 2551, "she": 2552, "shelter": 2553, "shffoTs": 2554, "shgurwo": 2555, "shiT": 2556, "shit": 2557, "shock": 2558, "shoe": 2559, "short": 2560, "should": 2561, "show": 2562, "shown": 2563, "shut": 2564, "shy": 2565, "si": 2566, "sibal": 2567, "sibar": 2568, "sign": 2569, "sigur": 2570, "sihoo": 2571, "sikdnasdut": 2572, "silent": 2573, "simply": 2574, "sin": 2575, "since": 2576, "sing": 2577, "singing": 2578, "sir": 2579, "situations": 2580, "siwon": 2581, "skfm": 2582, "skfma": 2583, "skill": 2584, "skss": 2585, "sktl": 2586, "sky": 2587, "sk브로즈밴드": 2588, "sleep": 2589, "slim": 2590, "slow": 2591, "sm": 2592, "small": 2593, "smile": 2594, "smoke": 2595, "smooth": 2596, "snail": 2597, "snhn": 2598, "snl": 2599, "sns": 2600, "so": 2601, "society": 2602, "soda": 2603, "sodr": 2604, "some": 2605, "someone": 2606, "son": 2607, "sork": 2608, "sorry": 2609, "sos": 2610, "soso": 2611, "soul": 2612, "sound": 2613, "sp": 2614, "space": 2615, "spears": 2616, "speed": 2617, "spencer": 2618, "spider": 2619, "spin": 2620, "sports": 2621, "srt": 2622, "ss": 2623, "ssaki": 2624, "ssam": 2625, "ssi": 2626, "ssibal": 2627, "ssip": 2628, "st": 2629, "star": 2630, "stars": 2631, "start": 2632, "starwars": 2633, "station": 2634, "steady": 2635, "stf": 2636, "still": 2637, "stimulator": 2638, "stop": 2639, "store": 2640, "storie": 2641, "story": 2642, "straight": 2643, "strange": 2644, "student": 2645, "stupid": 2646, "style": 2647, "su": 2648, "such": 2649, "suck": 2650, "sucks": 2651, "sucksuck": 2652, "sun": 2653, "sunday": 2654, "super": 2655, "suprise": 2656, "surgery": 2657, "surprise": 2658, "surprised": 2659, "sweeti": 2660, "sㅣ발": 2661, "t": 2662, "take": 2663, "takes": 2664, "talkin": 2665, "tea": 2666, "tell": 2667, "temple": 2668, "ten": 2669, "tenbird": 2670, "terribly": 2671, "texas": 2672, "tfvbvyt": 2673, "than": 2674, "thank": 2675, "thanks": 2676, "that": 2677, "thbn": 2678, "the": 2679, "them": 2680, "theme": 2681, "then": 2682, "there": 2683, "thes": 2684, "these": 2685, "they": 2686, "thing": 2687, "things": 2688, "think": 2689, "this": 2690, "thislist": 2691, "thought": 2692, "thumbs": 2693, "ticket": 2694, "tide": 2695, "time": 2696, "tired": 2697, "tis": 2698, "tkfalksdmoasdvabaeth": 2699, "tkffuTek": 2700, "tkghl": 2701, "tkghlrhdqndp": 2702, "tlad": 2703, "tlrksdp": 2704, "tm": 2705, "tmda": 2706, "tmddn": 2707, "to": 2708, "toccma": 2709, "together": 2710, "told": 2711, "toll": 2712, "tomorrow": 2713, "too": 2714, "top": 2715, "torrent": 2716, "totally": 2717, "touching": 2718, "town": 2719, "train": 2720, "trash": 2721, "tree": 2722, "tribute": 2723, "tried": 2724, "trouble": 2725, "true": 2726, "truebsinnig": 2727, "truman": 2728, "truth": 2729, "try": 2730, "tu": 2731, "tv": 2732, "tvN": 2733, "tva": 2734, "tvn": 2735, "tv쓰리즈": 2736, "twelve": 2737, "twilight": 2738, "two": 2739, "u": 2740, "ucc": 2741, "ufo": 2742, "ufotable": 2743, "uh": 2744, "uk": 2745, "una": 2746, "unacceptable": 2747, "unbelievable": 2748, "unborn": 2749, "unconventional": 2750, "unconvincing": 2751, "understand": 2752, "undertand": 2753, "universe": 2754, "unlawful": 2755, "unlikable": 2756, "until": 2757, "unusual": 2758, "up": 2759, "upon": 2760, "us": 2761, "usb": 2762, "used": 2763, "usual": 2764, "utjdfms": 2765, "v": 2766, "val": 2767, "ve": 2768, "vedd": 2769, "very": 2770, "vhs": 2771, "vip": 2772, "vod": 2773, "vs": 2774, "vu": 2775, "vudwjaqhrh": 2776, "w": 2777, "w=재밌게뵜어요": 2778, "wacked": 2779, "waits": 2780, "wake": 2781, "walk": 2782, "walked": 2783, "wang": 2784, "wanna": 2785, "want": 2786, "wanted": 2787, "wants": 2788, "war": 2789, "warfare": 2790, "warm": 2791, "was": 2792, "waste": 2793, "wasting": 2794, "watch": 2795, "watching": 2796, "way": 2797, "we": 2798, "welcome": 2799, "well": 2800, "wellmade": 2801, "went": 2802, "were": 2803, "what": 2804, "whatcha": 2805, "whatever": 2806, "whdmsp": 2807, "when": 2808, "whether": 2809, "while": 2810, "who": 2811, "whoami": 2812, "whole": 2813, "why": 2814, "wicked": 2815, "wide": 2816, "wierdo": 2817, "wife": 2818, "wildest": 2819, "will": 2820, "win": 2821, "with": 2822, "without": 2823, "wja": 2824, "wjaeh": 2825, "wjdjkel": 2826, "wjdq": 2827, "wkrvnadms": 2828, "wlsWkfh": 2829, "wnqslek": 2830, "wnsrjdp": 2831, "woalsms": 2832, "wolf": 2833, "woman": 2834, "wonder": 2835, "work": 2836, "world": 2837, "worst": 2838, "worth": 2839, "would": 2840, "wow": 2841, "wow굉장히free하다한국의": 2842, "wrong": 2843, "www": 2844, "x": 2845, "xOOO": 2846, "xg": 2847, "xhit": 2848, "xlo": 2849, "xsoas": 2850, "xtm": 2851, "xx": 2852, "xx(페르다)님께서": 2853, "xxx": 2854, "xxxx": 2855, "y": 2856, "yang": 2857, "yawning": 2858, "yb": 2859, "ydg": 2860, "yeah": 2861, "years": 2862, "yellow": 2863, "yes": 2864, "yg": 2865, "ylmcrulae": 2866, "yo": 2867, "you": 2868, "young": 2869, "your": 2870, "yours": 2871, "youtube": 2872, "you뮤비를": 2873, "yozy": 2874, "ys": 2875, "z": 2876, "zd": 2877, "zero": 2878, "zone": 2879, "zoom": 2880, "zz": 2881, "zzz": 2882, "zzzz": 2883, "zzzzz": 2884, "zzzzzzzz": 2885, "zzzzzzzzㅋㅋㅋㅋㅋㅋㅋㅋ결론이": 2886, "z어쩌다밧는데": 2887, "{": 2888, "|": 2889, "}": 2890, "~": 2891, "~!ㅎㅎㅎ": 2892, "~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~~ㅎㅎㅎ": 2893, "~~~~ㅋㅋㅋㅋ": 2894, "~~~ㅋㅋ": 2895, "~~~ㅎㅎ": 2896, "~~~아러히ㅗ": 2897, "~~ㅋㅋㅁ": 2898, "~~ㅠㅠ": 2899, "~ㅋ": 2900, "~ㅋㅋ": 2901, "~ㅋㅋㅋ": 2902, "~ㅎㅎ": 2903, "~ㅜㅜ": 2904, "~괭장히": 2905, "~너무나": 2906, "~머하는": 2907, "~짱!": 2908, "~홧팅": 2909, "¡": 2910, "¨": 2911, "­": 2912, "³": 2913, "´": 2914, "·": 2915, "···": 2916, "×": 2917, "÷": 2918, "˚": 2919, "π": 2920, "ω": 2921, "‘": 2922, "‘쿵후덩크’보다": 2923, "‘히로스에": 2924, "’": 2925, "“": 2926, "”": 2927, "‥": 2928, "…": 2929, "……": 2930, "‰": 2931, "※": 2932, "←": 2933, "↑": 2934, "→": 2935, "↓": 2936, "↗": 2937, "↘": 2938, "∇": 2939, "∼": 2940, "≤": 2941, "≥": 2942, "⊙": 2943, "⌒": 2944, "①": 2945, "②": 2946, "ⓒ": 2947, "ⓛ": 2948, "ⓞ": 2949, "─": 2950, "──": 2951, "─━": 2952, "━": 2953, "┏": 2954, "┑": 2955, "□": 2956, "▶": 2957, "▼": 2958, "▽": 2959, "◀": 2960, "○": 2961, "○○": 2962, "●": 2963, "★": 2964, "★ㅄ이": 2965, "☆": 2966, "☜": 2967, "☞": 2968, "☻": 2969, "♂": 2970, "♡": 2971, "♡♥ㅁㅇ헝으혀향": 2972, "♡ㅡㅡㅋ": 2973, "♣": 2974, "♤": 2975, "♥": 2976, "♥♥♥쨩!!♥♥": 2977, "♥♥♥쩔엉♥♥♥근데": 2978, "♥ㅋㅋㅋㅋㅋㅋㅋㅋ": 2979, "♧": 2980, "♨": 2981, "♩": 2982, "♪": 2983, "♫": 2984, "♬": 2985, "、": 2986, "。": 2987, "「": 2988, "」": 2989, "『": 2990, "』": 2991, "かったよ": 2992, "けらけら": 2993, "さようなら": 2994, "すことができない": 2995, "せだよ": 2996, "たいですね": 2997, "だ": 2998, "っ": 2999, "づ": 3000, "づQ": 3001, "なチョッパリのエロ": 3002, "に": 3003, "の": 3004, "ほんとうに": 3005, "もかわいいし": 3006, "よし": 3007, "れる": 3008, "を": 3009, "ウングワンヨルシムヒします": 3010, "ガンダム": 3011, "スは": 3012, "スカンピン": 3013, "タベ": 3014, "デ": 3015, "ノミ": 3016, "マ": 3017, "メインテ": 3018, "ㄱ": 3019, "ㄱ-": 3020, "ㄱ-평점이": 3021, "ㄱ=": 3022, "ㄱㄱ": 3023, "ㄱㄱ/ㄱㄱ/ㄱㄱ/ㄱㄱ": 3024, "ㄱㄱㄱ": 3025, "ㄱㄱㄱ!": 3026, "ㄱㄱㄱㄱ": 3027, "ㄱㄱㄱ싱ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ": 3028, "ㄱㄱ씽합니다": 3029, "ㄱㄱ해야지": 3030, "ㄱㅈ진부": 3031, "ㄱㅊ": 3032, "ㄱㅊㅎ": 3033, "ㄱㅊ네요": 3034, "ㄱㅊ녀들이": 3035, "ㄱㅊ떼야겠다": 3036, "ㄱㅊ은데": 3037, "ㄱㅊ음": 3038, "ㄱㅊ한듯": 3039, "ㄱㅋㅋㅋ": 3040, "ㄱㅋㅋ그때생각하면": 3041, "ㄱ감독때문에": 3042, "ㄱ거품인영화": 3043, "ㄱ그냥": 3044, "ㄱ그다지": 3045, "ㄱ그리고": 3046, "ㄱ기들아": 3047, "ㄱ김동영이라는": 3048, "ㄱ냥": 3049, "ㄱ섺야": 3050, "ㄲ": 3051, "ㄲㄲ": 3052, "ㄲㄲㄲ": 3053, "ㄲㅇ": 3054, "ㄲㅈ": 3055, "ㄲㅈ라": 3056, "ㄲㅈ라도": 3057, "ㄲ갑들을": 3058, "ㄲ고싶어": 3059, "ㄲ꺄~~": 3060, "ㄳ": 3061, "ㄳㄳ": 3062, "ㄴ": 3063, "ㄴㄷ": 3064, "ㄴㄷㅎ": 3065, "ㄴㅁ": 3066, "ㄴㅇㄻ": 3067, "ㄴㅈ": 3068, "ㄴㅋㅋ": 3069, "ㄴ가": 3070, "ㄴ가요": 3071, "ㄴ걸": 3072, "ㄴ걸요": 3073, "ㄴ게": 3074, "ㄴ고": 3075, "ㄴ다": 3076, "ㄴ다거나": 3077, "ㄴ다고": 3078, "ㄴ다구": 3079, "ㄴ다기": 3080, "ㄴ다기에": 3081, "ㄴ다냐": 3082, "ㄴ다네": 3083, "ㄴ다는": 3084, "ㄴ다는데": 3085, "ㄴ다니": 3086, "ㄴ다니까": 3087, "ㄴ다더냐": 3088, "ㄴ다더니": 3089, "ㄴ다더라": 3090, "ㄴ다던": 3091, "ㄴ다던가": 3092, "ㄴ다던데": 3093, "ㄴ다라고": 3094, "ㄴ다마는": 3095, "ㄴ다만": 3096, "ㄴ다며": 3097, "ㄴ다면": 3098, "ㄴ다면서": 3099, "ㄴ다지": 3100, "ㄴ다지만": 3101, "ㄴ단": 3102, "ㄴ단다": 3103, "ㄴ답니다": 3104, "ㄴ답시고": 3105, "ㄴ대": 3106, "ㄴ대나": 3107, "ㄴ대도": 3108, "ㄴ대요": 3109, "ㄴ데": 3110, "ㄴ데다": 3111, "ㄴ데다가": 3112, "ㄴ데예": 3113, "ㄴ데요": 3114, "ㄴ들": 3115, "ㄴ듯": 3116, "ㄴ디": 3117, "ㄴ바": 3118, "ㄴ오런뫃ㅇ퍄ㅛㅕㅇㄴ": 3119, "ㄴ지": 3120, "ㄴ지라": 3121, "ㄴ지요": 3122, "ㄴ커녕": 3123, "ㄵ": 3124, "ㄷ": 3125, "ㄷㄷ": 3126, "ㄷㄷ^^~": 3127, "ㄷㄷㄷ": 3128, "ㄷㄷㄷㄷ": 3129, "ㄷㄷㄷㄷㄷ": 3130, "ㄷㄷㄷㄷㄷㄷ": 3131, "ㄷㄷㄷㄷㄷㄷㄷ": 3132, "ㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷㄷ": 3133, "ㄷㄷㄷㄷ넘예뻐보길": 3134, "ㄷㄷㄷㄷ밖에": 3135, "ㄷㄷㄷ너무": 3136, "ㄷㄷ그때": 3137, "ㄷㄷ근데": 3138, "ㄷㄷ무섭": 3139, "ㄷㄷ쇼미더머니왜봄보지마셈암걸림당연히떨어질팀이붙고당연히붙을팀이털어지넼": 3140, "ㄷㄷ왜들그러신댜": 3141, "ㄷㄷ이라매": 3142, "ㄷㄷ점퍼에서": 3143, "ㄷㄷ좀": 3144, "ㄷㄷ특히": 3145, "ㄷㄷ한영화였소": 3146, "ㄷㄷ함": 3147, "ㄷㄷ해": 3148, "ㄷㄷ했음": 3149, "ㄷㅅ들아": 3150, "ㄷㅅ들아ㅡㅡ알고나있음": 3151, "ㄷ구림": 3152, "ㄷ그놈에": 3153, "ㄷ근": 3154, "ㄷ재미는": 3155, "ㄸ먹고": 3156, "ㄸ면": 3157, "ㄸ을": 3158, "ㄹ": 3159, "ㄹㄹㄹㄹ": 3160, "ㄹㅇ": 3161, "ㄹㅇㅇㅈ": 3162, "ㄹㅇ극혐": 3163, "ㄹㅇ꿀잼": 3164, "ㄹㅇ선동": 3165, "ㄹㅈㅂㅇ": 3166, "ㄹㅎ": 3167, "ㄹ가": 3168, "ㄹ건데": 3169, "ㄹ걸": 3170, "ㄹ걸요": 3171, "ㄹ게": 3172, "ㄹ게요": 3173, "ㄹ고": 3174, "ㄹ까": 3175, "ㄹ까라는": 3176, "ㄹ까란": 3177, "ㄹ까야": 3178, "ㄹ까요": 3179, "ㄹ껄": 3180, "ㄹ께": 3181, "ㄹ께요": 3182, "ㄹ꼬": 3183, "ㄹ라": 3184, "ㄹ라고": 3185, "ㄹ라구": 3186, "ㄹ라면": 3187, "ㄹ라우": 3188, "ㄹ라치면": 3189, "ㄹ락": 3190, "ㄹ란다": 3191, "ㄹ랍니다": 3192, "ㄹ랑": 3193, "ㄹ래": 3194, "ㄹ래도": 3195, "ㄹ래야": 3196, "ㄹ래요": 3197, "ㄹ러": 3198, "ㄹ런지": 3199, "ㄹ려": 3200, "ㄹ려고": 3201, "ㄹ려구": 3202, "ㄹ려나": 3203, "ㄹ려는": 3204, "ㄹ려다가": 3205, "ㄹ려던": 3206, "ㄹ려면": 3207, "ㄹ루": 3208, "ㄹ망정": 3209, "ㄹ밖에": 3210, "ㄹ사": 3211, "ㄹ새": 3212, "ㄹ세": 3213, "ㄹ소냐": 3214, "ㄹ수록": 3215, "ㄹ지": 3216, "ㄹ지라도": 3217, "ㄹ지어다": 3218, "ㄹ지언정": 3219, "ㄹ진데": 3220, "ㄹ테니까": 3221, "ㄹ텐데": 3222, "ㄺ같은": 3223, "ㅁ": 3224, "ㅁ<": 3225, "ㅁ‥ㄴ만": 3226, "ㅁㄴㅇ": 3227, "ㅁㄷ고": 3228, "ㅁㅈㅎ": 3229, "ㅁㅈㅎ다": 3230, "ㅁㅈㅎ다이기야": 3231, "ㅁㅈㅎ시키지": 3232, "ㅁㅊ": 3233, "ㅁㅊ~!!!": 3234, "ㅁㅊㅉㅉ": 3235, "ㅁㅊㅋㅋㅋㅋㅋㅋㅋㅋㅋ개웃겨": 3236, "ㅁㅊ넘들아": 3237, "ㅁㅊ네": 3238, "ㅁㅊ뭐이딴영화를": 3239, "ㅁㅋㅋㅋ": 3240, "ㅁ들은": 3241, "ㅁ만원": 3242, "ㅁ세": 3243, "ㅁ재미어죠가": 3244, "ㅁ주고": 3245, "ㅁ직": 3246, "ㅁ척무척": 3247, "ㅂ": 3248, "ㅂㄷㅂㄷ": 3249, "ㅂㄷㅂㄷ거리네난": 3250, "ㅂㄹ": 3251, "ㅂㅂ": 3252, "ㅂㅂㅂㄱ": 3253, "ㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂㅂ": 3254, "ㅂㅃ남": 3255, "ㅂㅅ": 3256, "ㅂㅅㄷㅇ": 3257, "ㅂㅅㅆㄹㄱ였다": 3258, "ㅂㅅ같아": 3259, "ㅂㅅ같았다": 3260, "ㅂㅅ같은": 3261, "ㅂㅅ같음": 3262, "ㅂㅅ같이": 3263, "ㅂㅅ들로": 3264, "ㅂㅅ들아": 3265, "ㅂㅅ들이": 3266, "ㅂㅅ삼류작으로": 3267, "ㅂㅅ새퀴였음": 3268, "ㅂㅅ여자들": 3269, "ㅂㅅ이고": 3270, "ㅂㅅ이네왕따": 3271, "ㅂㅅ이지": 3272, "ㅂㅅ이지만": 3273, "ㅂㅅ인가": 3274, "ㅂㅇㅂㅇ": 3275, "ㅂㅇ신인가": 3276, "ㅂㆍ": 3277, "ㅂ네": 3278, "ㅂ네다": 3279, "ㅂ느고싶다": 3280, "ㅂ니까": 3281, "ㅂ니까요": 3282, "ㅂ니다": 3283, "ㅂ니다만": 3284, "ㅂ니다요": 3285, "ㅂ디다": 3286, "ㅂ맛ㅋㅋ와": 3287, "ㅂ분단의슬픔을": 3288, "ㅂ사": 3289, "ㅂ쇼": 3290, "ㅂ시다": 3291, "ㅂ시오": 3292, "ㅂ시요": 3293, "ㅂ핬는데도": 3294, "ㅃㅌ대결": 3295, "ㅄ": 3296, "ㅄ같고": 3297, "ㅄ같내": 3298, "ㅄ같다": 3299, "ㅄ같은": 3300, "ㅄ같은건": 3301, "ㅄ같이": 3302, "ㅄ같지만": 3303, "ㅄ네": 3304, "ㅄ도아니고": 3305, "ㅄ들아": 3306, "ㅄ들이야": 3307, "ㅄ색히들": 3308, "ㅄ에": 3309, "ㅄ영화": 3310, "ㅄ영화가": 3311, "ㅄ은": 3312, "ㅄ의": 3313, "ㅄ이": 3314, "ㅄ이고": 3315, "ㅄ이구나": 3316, "ㅄ이냐": 3317, "ㅄ이다": 3318, "ㅄ이죠": 3319, "ㅄ이지": 3320, "ㅄ임": 3321, "ㅅ": 3322, "ㅅb진짜": 3323, "ㅅㄱ": 3324, "ㅅㄱㅃ": 3325, "ㅅㄱㅇ": 3326, "ㅅㄱㅇ~특히": 3327, "ㅅㄱ노출땜에": 3328, "ㅅㄲ들아": 3329, "ㅅㄲ들이": 3330, "ㅅㄲ야": 3331, "ㅅㄹㄱ": 3332, "ㅅㅁ": 3333, "ㅅㅂ": 3334, "ㅅㅂ!!": 3335, "ㅅㅂ!!!!!!": 3336, "ㅅㅂOOO기": 3337, "ㅅㅂ~~!": 3338, "ㅅㅂㄹ들아": 3339, "ㅅㅂㅋㅋㅋ": 3340, "ㅅㅂㅋㅋㅋㅋ기둥뒤에": 3341, "ㅅㅂ마지막": 3342, "ㅅㅂ범인을": 3343, "ㅅㅂ사진만": 3344, "ㅅㅂ서극": 3345, "ㅅㅂ쓰레기": 3346, "ㅅㅂ이게": 3347, "ㅅㅂ이수근담부터": 3348, "ㅅㅂ차승원": 3349, "ㅅㅂ최민수": 3350, "ㅅㅂ하지원연기때문에": 3351, "ㅅㅅ": 3352, "ㅅㅅ개재밋드안": 3353, "ㅅㅅ로": 3354, "ㅅㅅ씬이": 3355, "ㅅㅅ잼있었어요": 3356, "ㅅㅅ하는": 3357, "ㅅㅋ": 3358, "ㅅㅋ들": 3359, "ㅅㅋ들은": 3360, "ㅅㅌㅊ": 3361, "ㅅㅍ": 3362, "ㅅ같구": 3363, "ㅅ같은게": 3364, "ㅅ비": 3365, "ㅅ산영화": 3366, "ㅅ음": 3367, "ㅅ창같아도": 3368, "ㅅ플": 3369, "ㅆ": 3370, "ㅆㄹ": 3371, "ㅆㄹㄱ": 3372, "ㅆㄹㄱ다": 3373, "ㅆㄹㄱ도": 3374, "ㅆㄹㄱ시간아까움": 3375, "ㅆㄹㄱ영화를": 3376, "ㅆㄹ기는": 3377, "ㅆㅃ": 3378, "ㅆㅅㅌㅊ": 3379, "ㅆㅅㅌㅊ!!": 3380, "ㅆㅍ": 3381, "ㅆㅎㅌㅊ": 3382, "ㅆ꿀잼": 3383, "ㅆ나미": 3384, "ㅆ렉": 3385, "ㅆ바": 3386, "ㅆ발": 3387, "ㅆ선비들이": 3388, "ㅆ팔": 3389, "ㅇ": 3390, "ㅇ\"\"\"": 3391, "ㅇ=": 3392, "ㅇ_ㅇ": 3393, "ㅇ_ㅇa": 3394, "ㅇㄱㄹㅇ": 3395, "ㅇㄴ": 3396, "ㅇㄴ라머ㅣㅇ": 3397, "ㅇㄷㄱㅎ려요호": 3398, "ㅇㄷ가": 3399, "ㅇㄷ보고": 3400, "ㅇㅁㅇ": 3401, "ㅇㅂ": 3402, "ㅇㅂㅇ": 3403, "ㅇㅂㅇ♡": 3404, "ㅇㅂ준다": 3405, "ㅇㅂ할로겐": 3406, "ㅇㅅㅇ": 3407, "ㅇㅅ즘드라마": 3408, "ㅇㅇ": 3409, "ㅇㅇㄴㄴ": 3410, "ㅇㅇㅇ": 3411, "ㅇㅇㅇ)": 3412, "ㅇㅇㅇㅇ": 3413, "ㅇㅇㅇ잼씀": 3414, "ㅇㅇㅋ": 3415, "ㅇㅇㅋㅋ": 3416, "ㅇㅇ동서": 3417, "ㅇㅇ무셥다": 3418, "ㅇㅇ솔직히": 3419, "ㅇㅇ실화에선": 3420, "ㅇㅇ안보는걸": 3421, "ㅇㅇ웃음은": 3422, "ㅇㅇ을": 3423, "ㅇㅇ재미잇을꺼같애": 3424, "ㅇㅇ평점": 3425, "ㅇㅇ화": 3426, "ㅇㅋ": 3427, "ㅇㅋㅋ": 3428, "ㅇㅎㅎㅎ": 3429, "ㅇㅎ한번": 3430, "ㅇㅣ이쿠욧!!": 3431, "ㅇ게": 3432, "ㅇ나ㅆ": 3433, "ㅇ랄": 3434, "ㅇ모르면": 3435, "ㅇ뭐임ㅡ": 3436, "ㅇ벗다": 3437, "ㅇ불교": 3438, "ㅇ아": 3439, "ㅇ액션영화사에": 3440, "ㅇ얼굴로": 3441, "ㅇ올밴": 3442, "ㅇ왜이리": 3443, "ㅇ으로": 3444, "ㅇ으으으윽": 3445, "ㅇ이건": 3446, "ㅇ이것도": 3447, "ㅇ이승환님편": 3448, "ㅇ이종인": 3449, "ㅇ잉여공주란게": 3450, "ㅇ자도": 3451, "ㅇ점은": 3452, "ㅇ진짜": 3453, "ㅈ": 3454, "ㅈI겨울수도": 3455, "ㅈrㅈ": 3456, "ㅈㄱㄴㅊ": 3457, 